<h1>Добро пожаловать в "Книжный Мир"</h1>
<p>В ритме современного мегаполиса и его насыщенной жизни возможность не забывать ощущение прекрасного дарит нам классическая литература, помогают отвлечься романы современных авторов и увлекательные детективные рассказы, приключенческие саги и юмористические очерки.</p>

<p>В нашем магазине Вы сможете найти любую интересующую вас литературу всех существующих жанров: учебную для школьников и студентов, прикладную литературу, ну, и, конечно же, Вас, несомненно, порадует широкий ассортимент художественной литературы: романы, повести, рассказы, стихи классиков зарубежной и русской литературы, а также произведения современных писателей. </p>

<p>Не слушайте тех, кто утверждает, что книги - это не модно, ведь такие качества как начитанность и образованность, широкий кругозор и богатый словарный запас актуальны во все времена. Книга - верный спутник для тех, кто стремится к саморазвитию, самосовершенствованию, ведь именно на страницах книг собраны мудрейшие мысли человечества. Кроме того, книги помогают отвлечься от будничной суеты и забот, расслабиться - отправляясь в магазин за новой книгой человек, как правило, ищет источник погружения в новые захватывающие впечатления, в очередную увлекательную историю.</p><p>Сейчас довольно непросто самостоятельно найти что-либо стоящее - на передний план, как правило, выставляются дорогостоящие новинки-бестселлеры с довольно сомнительной художественной ценностью. Мы постарались сделать все возможное, чтобы в нашем магазине каждому удалось найти для себя книгу, подходящую именно ему, книгу для души.</p>
<p><h1>Вы всегда можете посетить нас по адресу:</h1></p>
Наши квалифицированные продавцы-консультанты всегда смогут помочь Вам определиться в выборе. </p>
<h1>Также мы рады будем вас услышать по телефону:</h1>
Время приема звонков с 8.30 - 20.00.
<h1>Мы работаем для Вас каждый день!!!</h1>


