
<h2><i>Способы доставки</i></h2>
 
<h1>Курьером по Николаеву (1-2 дня)</h1>

Стоимость - 20 грн. Наш курьер доставляет выбранный вами товар по указанному вами адресу. 
Доставка осуществляется с 12-00 до 19-00 с понедельника по пятницу.
 
<h1>Курьером по Украине. Новая почта (1-2 дня)</h1>

Стоимость — от 35 грн. за первые 0,5 кг.
Курьер доставляет выбранный Вами товар по указанному вами адресу. Доступен по предоплате, расчет с курьером. При оплате курьеру за товар, к стоимости товара добавляется 3% к стоимости за возврат денег отправителю.  Внимание! При предоплате - необходимо оплачивать стоимость заказа вместе с доставкой.
Доставка осуществляется с 10-00 до 18-00 с понедельника по пятницу. В субботу доставлются заказы до 15-00.

<h1>Новая Почта до склада (1-2 дня)</h1>
Доставка до отделения Новой Почты в Вашем городе.
Стоимость зависит от веса — от 22 грн. за первые 0,5 кг. Доступен метод оплаты наложный платеж. Номер декларации придет к Вам на email и SMS на телефон в день отправки заказа.
 
<h1>Укрпочта (до 7 дней)</h1>
Доставка до отделения Укрпочты в Вашем городе. Стоимость зависит от веса — от 11 грн. за 0,5 кг + 4 грн. за каждые последующие 0,5 кг. В день отправки посылки Вам придет на email и SMS на телефон с трекинг-номером посылки, по которому Вы можете на 3-й день отслеживать где находится посылка.
 
<h2><i>Варианты оплаты</i><h2>
 
<h1>Оплата наличными курьеру</h1>
Оплата курьеру осуществляется в момент доставки товара. Курьер доставляет вам заказ, Вы оплачиваете его наличными. Убедительно просим иметь деньги под расчет, без сдачи.
<h1>Оплата наличными курьеру Новая почта (по Украине)</h1>
Оплата курьеру осуществляется в момент доставки товара. Курьер доставляет вам заказ, Вы оплачиваете его наличными. Кроме оплаты товара и суммы доставки, дополнительно взымается - 3% за пересылку денег отправителю. Данный вид доставки доступен только для крупных городов!
<h1>Банковский перевод</h1>
Осуществляется из отделения ЛЮБОГО банка на наш расчетный счет. (Небольшие комиссии за перевод - ПриватБанк, Ощадбанк). Мы просим Вас оплатить заказ в течении 3-х банковских дней согласно счету-фактуре, который мы вышлем вам после оформления заказа. Заказ начинает комплектоваться после поступления денег на счет. 
Счет с платежными реквизитами нашего магазина формируется на сайте в конечной стадии оформления заказа и высылается клиенту по электронной почте. 
<h1>Пополнение пластиковой карты Приватбанка</h1>
Оплату можно производить онлайн в Приват24, отделениях, терминалах, банкоматах Приватбанка. Деньги зачисляются, обычно, в течении часа. Просьба - сразу после пополнения карты сообщить о отправке денег по телефону, назвав Ваш номер заказа и точную сумму пополнения. 
<h1>Наложный платеж. Укрпочта</h1>
Товар оплачивается при получении в отделении Укрпочты. Стоимость доставки, при этом, выше на 5 грн. (за счет указания ценности посылки) + дополнительно к сумме заказа оплачивается 4% за перевод денег отправителю при получении посылки в отделении укрпочты (в заказе данная сумма не рассчитывается и оплачивается сверх суммы заказа).
<h1>Наложный платеж. Новая Почта</h1>
Товар оплачивается на складе Новой Почты в Вашем городе. Дополнительно к сумме товаров и сумме доставки оплачивается надбавка за пересылку денег отправителю (2,5% + 20 грн.).